Repository: SashaGo3/kopiyka-budget
Catalog: apps/mobile/native/Localizable.xcstrings
Source language: en
Languages: uk

# native.backup.badName
source: Invalid backup name
uk: Неправильна назва резервної копії

# native.backup.downloading
source: %1$@ is still downloading from iCloud. Try again in a moment.
uk: %1$@ ще завантажується з iCloud. Спробуйте трохи згодом.

# native.budget.day
source: Day %1$@
uk: День %1$@

# native.budget.dayOf
source: Day %1$@ of %2$@
uk: День %1$@ з %2$@

# native.budget.fallback
source: Budget
uk: Бюджет

# native.budget.left
source: %1$@ left
uk: залишилось %1$@

# native.budget.namedLeft
source: %1$@: %2$@ left
uk: %1$@: залишилось %2$@

# native.budget.perDay
source: %1$@/day
uk: %1$@/день

# native.common.noDatabase
source: No database on the iPhone yet
uk: На iPhone ще немає бази даних

# native.common.today
source: Today
uk: Сьогодні

# native.common.transfer
source: Transfer
uk: Переказ

# native.common.uncategorized
source: Uncategorized
uk: Без категорії

# native.common.yesterday
source: Yesterday
uk: Учора

# native.complication.a11y
source: Add expense
uk: Додати витрату

# native.complication.description
source: Opens Kopiyka ready to type an amount.
uk: Відкриває Копійку, готову до введення суми.

# native.complication.label
source: Expense
uk: Витрата

# native.complication.name
source: Add expense
uk: Додати витрату

# native.intents.add.description
source: Log an expense or income: amount, then category, then tags — without opening the app.
uk: Запишіть витрату чи дохід: сума, потім категорія, потім теги — не відкриваючи застосунок.

# native.intents.add.howMuch
source: How much?
uk: Скільки?

# native.intents.add.title
source: Add expense (no app open)
uk: Додати витрату (без відкриття застосунку)

# native.intents.added
source: Added %1$@.
uk: Додано %1$@.

# native.intents.addedAccount
source: Added %1$@ to %2$@.
uk: Додано %1$@ на рахунок «%2$@».

# native.intents.addedCategory
source: Added %1$@ for %2$@.
uk: Додано %1$@ у категорію «%2$@».

# native.intents.addedCategoryAccount
source: Added %1$@ for %2$@ to %3$@.
uk: Додано %1$@ у категорію «%2$@» на рахунок «%3$@».

# native.intents.addedTags
source: Tags: %1$@.
uk: Теги: %1$@.

# native.intents.anotherTag
source: Another tag?
uk: Ще тег?

# native.intents.anyTags
source: Any tags?
uk: Додати теги?

# native.intents.category.logging
source: Logging
uk: Облік

# native.intents.entity.account
source: Account
uk: Рахунок

# native.intents.entity.category
source: Category
uk: Категорія

# native.intents.entity.tag
source: Tag
uk: Тег

# native.intents.folder
source: Folder
uk: Папка

# native.intents.kind.expense
source: Expense
uk: Витрата

# native.intents.kind.income
source: Income
uk: Дохід

# native.intents.kind.type
source: Type
uk: Тип

# native.intents.noAccounts
source: No accounts yet. Open Kopiyka on your iPhone first.
uk: Рахунків ще немає. Спершу відкрийте Копійку на iPhone.

# native.intents.noCategory
source: No category
uk: Без категорії

# native.intents.noMoreTags
source: No more tags
uk: Більше без тегів

# native.intents.noTotal
source: Could not find the total on this receipt.
uk: Не вдалося знайти суму на цьому чеку.

# native.intents.notAPhoto
source: That file is not a photo.
uk: Цей файл — не фото.

# native.intents.open.description
source: Opens Kopiyka on the new-expense sheet.
uk: Відкриває Копійку на екрані нової витрати.

# native.intents.open.title
source: Add expense in the app
uk: Додати витрату в застосунку

# native.intents.param.account
source: Account
uk: Рахунок

# native.intents.param.amount
source: Amount
uk: Сума

# native.intents.param.ask
source: Ask for category and tags
uk: Питати категорію й теги

# native.intents.param.body
source: Message
uk: Повідомлення

# native.intents.param.card
source: Card
uk: Картка

# native.intents.param.category
source: Category
uk: Категорія

# native.intents.param.location
source: Location
uk: Розташування

# native.intents.param.locationHelp
source: Optional. Add “Get Current Location” before this action and put its result here, so the entry remembers where you paid.
uk: Необовʼязково. Додайте перед цією дією «Отримати поточне розташування» і передайте сюди її результат, щоб запис памʼятав, де ви платили.

# native.intents.param.merchant
source: Merchant
uk: Магазин

# native.intents.param.note
source: Note
uk: Нотатка

# native.intents.param.notification
source: Notification
uk: Сповіщення

# native.intents.param.pending
source: Pending
uk: Очікує перевірки

# native.intents.param.photo
source: Receipt photo
uk: Фото чека

# native.intents.param.subtitle
source: Subtitle
uk: Підзаголовок

# native.intents.param.tags
source: Tags
uk: Теги

# native.intents.param.title
source: Title
uk: Заголовок

# native.intents.param.type
source: Type
uk: Тип

# native.intents.payment.description
source: Log a payment from a bank or Wallet notification. Made for the Shortcuts “When I receive a notification” automation: pass its Notification variable.
uk: Записує платіж зі сповіщення банку або Wallet. Для автоматизації «Коли я отримую сповіщення» у Швидких командах: передайте її змінну «Сповіщення».

# native.intents.payment.noAccounts
source: No accounts in Kopiyka yet. Open it on your iPhone first.
uk: У Копійці ще немає рахунків. Спершу відкрийте її на iPhone.

# native.intents.payment.noRate
source: %1$@ — no exchange rate, set the amount
uk: %1$@ — немає курсу, вкажіть суму

# native.intents.payment.saveFailed
source: Kopiyka could not save that payment. Open the app and add it by hand.
uk: Копійка не змогла зберегти цей платіж. Відкрийте застосунок і додайте його вручну.

# native.intents.payment.saveFailedWhy
source: Kopiyka could not save that payment: %1$@. Open the app and add it by hand.
uk: Копійка не змогла зберегти цей платіж: %1$@. Відкрийте застосунок і додайте його вручну.

# native.intents.payment.title
source: Log payment from an app notification
uk: Записати платіж зі сповіщення застосунку

# native.intents.payment.unreadable
source: Kopiyka could not read an amount out of that notification. Settings → Automate with Shortcut shows what it expects.
uk: Копійка не змогла прочитати суму в цьому сповіщенні. Що вона очікує, показано в «Налаштування → Автоматизація зі швидкою командою».

# native.intents.saveFailed
source: Could not save. Open Kopiyka and try again.
uk: Не вдалося зберегти. Відкрийте Копійку і спробуйте ще раз.

# native.intents.saveFailedWhy
source: Could not save: %1$@. Open Kopiyka and try again.
uk: Не вдалося зберегти: %1$@. Відкрийте Копійку і спробуйте ще раз.

# native.intents.scan.description
source: Photograph a receipt: the amount, shop, items and category are read on the device and saved as a pending expense.
uk: Сфотографуйте чек: сума, магазин, позиції й категорія розпізнаються на пристрої, а витрата зберігається як така, що очікує перевірки.

# native.intents.scan.title
source: Scan receipt
uk: Сканувати чек

# native.intents.scanOriginal
source: The receipt says %1$@.
uk: На чеку — %1$@.

# native.intents.scanPending
source: It is pending — confirm it in Kopiyka.
uk: Операція очікує перевірки — підтвердьте її в Копійці.

# native.intents.scanSaved
source: Saved %1$@ at %2$@.
uk: Збережено %1$@, %2$@.

# native.intents.scanSavedCategory
source: Saved %1$@ at %2$@ as %3$@.
uk: Збережено %1$@, %2$@, у категорію «%3$@».

# native.intents.shortcut.addExpense
source: Add expense
uk: Додати витрату

# native.intents.shortcut.expenseInApp
source: Expense in app
uk: Витрата в застосунку

# native.intents.shortcut.logPayment
source: Log payment
uk: Записати платіж

# native.intents.shortcut.scanReceipt
source: Scan receipt
uk: Сканувати чек

# native.intents.whichCategory
source: Which category?
uk: Яка категорія?

# native.notify.guess
source: guess
uk: припущення

# native.notify.logged
source: Payment logged
uk: Платіж записано

# native.notify.pending
source: pending
uk: очікує

# native.notify.received
source: Payment received
uk: Платіж отримано

# native.receipt.items
source: %1$lld items
uk: %1$lld позиції

# native.receipt.noImage
source: The photo could not be read.
uk: Не вдалося прочитати фото.

# native.receipt.noRate
source: %1$@ (in %2$@, no exchange rate)
uk: %1$@ (у %2$@, немає курсу)

# native.receipt.noText
source: No text found. Hold the phone flat over the receipt with good light.
uk: Текст не знайдено. Тримайте телефон рівно над чеком при доброму освітленні.

# native.receipt.paid
source: paid %1$@
uk: сплачено %1$@

# native.receipt.total
source: total %1$@
uk: разом %1$@

# native.receipt.untitled
source: Receipt
uk: Чек

# native.sample.account
source: Account
uk: Рахунок

# native.sample.food
source: Food
uk: Їжа

# native.sample.fun
source: Fun
uk: Розваги

# native.watch.addExpense
source: Add expense
uk: Додати витрату

# native.watch.amount
source: Amount %1$@
uk: Сума %1$@

# native.watch.budgets.budgetA11y
source: %1$@, %2$@ left
uk: %1$@, залишилось %2$@

# native.watch.budgets.empty
source: No budgets yet. Add one on your iPhone.
uk: Бюджетів ще немає. Додайте на iPhone.

# native.watch.budgets.travel
source: Travel mode
uk: Режим подорожі

# native.watch.budgets.travelA11y
source: Travel %1$@, %2$@ left, %3$@
uk: Подорож %1$@, залишилось %2$@, %3$@

# native.watch.category.empty
source: Categories sync from your iPhone.
uk: Категорії надходять з iPhone.

# native.watch.category.folder
source: Folder
uk: Папка

# native.watch.category.hint
source: Choose this category
uk: Вибрати цю категорію

# native.watch.category.inFolder
source: %1$@, in %2$@
uk: %1$@, у папці %2$@

# native.watch.category.isFolder
source: %1$@ folder
uk: Папка %1$@

# native.watch.category.near
source: Near here: %1$@
uk: Поруч: %1$@

# native.watch.category.none
source: No category
uk: Без категорії

# native.watch.category.noneHint
source: Save without a category
uk: Зберегти без категорії

# native.watch.category.title
source: Category
uk: Категорія

# native.watch.decimalPoint
source: Decimal point
uk: Десяткова кома

# native.watch.deleteDigit
source: Delete last digit
uk: Стерти останню цифру

# native.watch.hintNext
source: Next: choose a category
uk: Далі: виберіть категорію

# native.watch.hintType
source: Type an amount on the keypad below
uk: Введіть суму на клавіатурі нижче

# native.watch.history.a11yAt
source: at %1$@
uk: о %1$@

# native.watch.history.a11yTags
source: tags %1$@
uk: теги %1$@

# native.watch.history.a11yWaiting
source: waiting for iPhone
uk: чекає на iPhone

# native.watch.history.empty
source: Nothing today or yesterday.
uk: Сьогодні й учора нічого.

# native.watch.history.waiting
source: Waiting for iPhone
uk: Чекає на iPhone

# native.watch.intent.description
source: Open Kopiyka on the watch ready to type an amount.
uk: Відкриває Копійку на годиннику, готову до введення суми.

# native.watch.intent.title
source: Log expense
uk: Додати витрату

# native.watch.status.connected
source: iPhone connected
uk: iPhone підключено

# native.watch.status.connectedDetail
source: Entries are saved on the iPhone at once
uk: Записи одразу зберігаються на iPhone

# native.watch.status.data
source: Data from iPhone
uk: Дані з iPhone

# native.watch.status.lastEntry
source: Last entry
uk: Останній запис

# native.watch.status.never
source: never
uk: ніколи

# native.watch.status.nothingWaiting
source: Nothing waiting
uk: Нічого не чекає

# native.watch.status.nothingWaitingDetail
source: All watch entries delivered
uk: Усі записи з годинника доставлено

# native.watch.status.refresh
source: Refresh
uk: Оновити

# native.watch.status.refreshHint
source: Asks the iPhone for the latest accounts, categories and history
uk: Запитує в iPhone актуальні рахунки, категорії та історію

# native.watch.status.refreshing
source: Refreshing…
uk: Оновлення…

# native.watch.status.title
source: Status
uk: Стан

# native.watch.status.unreachable
source: iPhone not reachable
uk: iPhone недоступний

# native.watch.status.unreachableDetail
source: Entries wait on the watch until it is back
uk: Записи чекатимуть на годиннику до звʼязку

# native.watch.status.waiting
source: %1$lld waiting for iPhone
uk: %1$lld чекає на iPhone

# native.watch.status.waitingDetail
source: Delivered automatically when the iPhone is near
uk: Доставляються самі, коли iPhone поруч

# native.watch.syncOnce
source: Open Kopiyka on your iPhone once to sync.
uk: Відкрийте Копійку на iPhone для синхронізації.

# native.watch.tags.count
source: %1$lld tags
uk: %1$lld тега

# native.watch.tags.hintAdd
source: Double tap to add this tag
uk: Торкніться двічі, щоб додати тег

# native.watch.tags.hintRemove
source: Double tap to remove this tag
uk: Торкніться двічі, щоб прибрати тег

# native.watch.tags.none
source: No tags
uk: Без тегів

# native.watch.tags.notSelected
source: not selected
uk: не вибрано

# native.watch.tags.other
source: Other tags
uk: Інші теги

# native.watch.tags.save
source: Save %1$@
uk: Зберегти %1$@

# native.watch.tags.saveCount
source: Save · %1$lld tags
uk: Зберегти · %1$lld тега

# native.watch.tags.saveFor
source: Save %1$@ for %2$@
uk: Зберегти %1$@ · %2$@

# native.watch.tags.selected
source: selected
uk: вибрано

# native.watch.tags.title
source: Tags
uk: Теги

# native.watch.tags.tripOnly
source: Just the travel tag
uk: Лише тег подорожі

# native.watch.tags.usedWith
source: Used with %1$@
uk: З категорією %1$@

# native.watch.write.added
source: Added %1$@
uk: Додано %1$@

# native.watch.write.addedFor
source: Added %1$@ for %2$@
uk: Додано %1$@ · %2$@

# native.watch.write.deleteQueued
source: Delete queued for iPhone
uk: Видалення в черзі для iPhone

# native.watch.write.deleted
source: Deleted
uk: Видалено

# native.watch.write.failed
source: iPhone could not save
uk: iPhone не зміг зберегти

# native.watch.write.failedWhy
source: iPhone could not save: %1$@
uk: iPhone не зміг зберегти: %1$@

# native.watch.write.notPaired
source: Not paired with an iPhone
uk: iPhone не підключено

# native.watch.write.queued
source: Queued for iPhone: %1$@
uk: У черзі для iPhone: %1$@

# native.watch.write.queuedFor
source: Queued for iPhone: %1$@ for %2$@
uk: У черзі для iPhone: %1$@ · %2$@

# native.widget.budgets.description
source: What is left in each budget this month.
uk: Скільки залишилось у кожному бюджеті цього місяця.

# native.widget.budgets.empty
source: No budgets yet
uk: Бюджетів ще немає

# native.widget.budgets.name
source: Budgets
uk: Бюджети

# native.widget.lock.description
source: Remaining amount in your first budget.
uk: Скільки залишилось у вашому першому бюджеті.

# native.widget.lock.name
source: Budget left
uk: Залишок бюджету

# native.widget.netWorth.description
source: Balances across your accounts.
uk: Баланси всіх ваших рахунків.

# native.widget.netWorth.name
source: Net worth
uk: Чисті активи

# native.widget.netWorth.title
source: Net worth
uk: Чисті активи

# native.writes.noAnswer
source: the app did not answer
uk: застосунок не відповів

# native.writes.notFound
source: not found
uk: не знайдено

# native.writes.notRunning
source: the app is not running
uk: застосунок не запущено

# native.writes.nothingToFill
source: nothing to fill in
uk: нічого заповнювати

# native.writes.reloaded
source: the app reloaded
uk: застосунок перезапустився

# preset.account.name
source: Main
uk: Основний

# preset.accountGroup.name
source: Personal
uk: Особисті

# preset.bills.insurance.description
source: insurance, health insurance, life insurance
uk: страховка, медичне страхування, страхування життя

# preset.bills.insurance.name
source: Insurance
uk: Страхування

# preset.bills.name
source: Bills
uk: Платежі

# preset.bills.subscriptions.description
source: subscription, Netflix, Spotify, iCloud, apps, streaming, membership
uk: підписка, Netflix, Spotify, YouTube, iCloud, застосунки, стримінг

# preset.bills.subscriptions.name
source: Subscriptions
uk: Підписки

# preset.bills.taxes.description
source: tax, government fees, bank fees, fines
uk: податок, держмито, комісія банку, штраф

# preset.bills.taxes.name
source: Taxes & fees
uk: Податки й комісії

# preset.family.kids.description
source: baby, kids, toys, diapers, childcare, school supplies
uk: немовля, діти, іграшки, підгузки, садок, шкільне приладдя

# preset.family.kids.name
source: Kids & baby
uk: Діти

# preset.family.name
source: Family
uk: Родина

# preset.family.pets.description
source: pet food, vet, cat, dog, litter
uk: корм, ветеринар, кіт, пес, наповнювач

# preset.family.pets.name
source: Pets
uk: Тварини

# preset.food.coffee.description
source: coffee to go, snack, ice cream, pastry, drinks on the go
uk: кава з собою, кавʼярня, перекус, морозиво, випічка, напої

# preset.food.coffee.name
source: Coffee & snacks
uk: Кава й перекуси

# preset.food.groceries.description
source: supermarket, grocery store, market, bakery, food shopping, Biedronka, Lidl, Żabka
uk: супермаркет, продуктовий магазин, ринок, пекарня, продукти, Сільпо, АТБ, Novus, Фора, Varus

# preset.food.groceries.name
source: Groceries
uk: Продукти

# preset.food.name
source: Food
uk: Їжа

# preset.food.restaurants.description
source: eating out, restaurant, café, bar, lunch, dinner, takeaway, delivery, pizza, sushi
uk: ресторан, кафе, бар, обід, вечеря, їжа з собою, доставка, Glovo, піца, суші

# preset.food.restaurants.name
source: Restaurants & cafés
uk: Ресторани й кафе

# preset.fun.entertainment.description
source: cinema, concert, theatre, events, nightlife, tickets
uk: кіно, концерт, театр, події, квитки

# preset.fun.entertainment.name
source: Entertainment
uk: Розваги

# preset.fun.name
source: Fun & travel
uk: Розваги й подорожі

# preset.fun.presents.description
source: gifts, presents, flowers, celebration
uk: подарунки, квіти, свято

# preset.fun.presents.name
source: Presents
uk: Подарунки

# preset.fun.travel.description
source: flights, hotel, booking, holiday, trip, Airbnb
uk: авіаквитки, готель, бронювання, відпустка, поїздка, Airbnb

# preset.fun.travel.name
source: Travel
uk: Подорожі

# preset.health.doctor.description
source: doctor, dentist, clinic, medical visit, tests
uk: лікар, стоматолог, клініка, прийом, аналізи

# preset.health.doctor.name
source: Doctor
uk: Лікар

# preset.health.gym.description
source: gym membership, fitness, sports, swimming, yoga, equipment
uk: абонемент у зал, фітнес, спорт, басейн, йога, спорядження

# preset.health.gym.name
source: Gym & sport
uk: Спорт і зал

# preset.health.name
source: Health
uk: Здоровʼя

# preset.health.pharmacy.description
source: pharmacy, medicine, drugs, apteka
uk: аптека, ліки, АНЦ, Подорожник, Аптека 9-1-1

# preset.health.pharmacy.name
source: Pharmacy
uk: Аптека

# preset.health.vitamins.description
source: vitamins, supplements, protein
uk: вітаміни, добавки, протеїн

# preset.health.vitamins.name
source: Vitamins & supplements
uk: Вітаміни й добавки

# preset.home.furniture.description
source: furniture, IKEA, home improvement, repairs, tools, decor
uk: меблі, IKEA, Епіцентр, ремонт, інструменти, декор

# preset.home.furniture.name
source: Furniture & repairs
uk: Меблі й ремонт

# preset.home.internet.description
source: internet, mobile plan, phone bill, TV
uk: інтернет, мобільний звʼязок, Київстар, Vodafone, lifecell, телебачення

# preset.home.internet.name
source: Internet & phone
uk: Інтернет і звʼязок

# preset.home.name
source: Home
uk: Дім

# preset.home.rent.description
source: rent, mortgage, housing payment
uk: оренда, квартира, іпотека, житло

# preset.home.rent.name
source: Rent
uk: Оренда

# preset.home.utilities.description
source: electricity, gas, water, heating, waste
uk: комуналка, електроенергія, газ, вода, опалення, вивіз сміття

# preset.home.utilities.name
source: Utilities
uk: Комунальні

# preset.income.freelance.description
source: freelance, side income, invoices
uk: фриланс, підробіток, рахунки клієнтам

# preset.income.freelance.name
source: Freelance
uk: Фриланс

# preset.income.gifts.description
source: money received as a gift, refund, cashback, reimbursement
uk: гроші в подарунок, повернення коштів, кешбек, компенсація

# preset.income.gifts.name
source: Gifts & refunds
uk: Подарунки й повернення

# preset.income.name
source: Income
uk: Доходи

# preset.income.other.description
source: interest, dividends, selling things, other income
uk: відсотки, дивіденди, продаж речей, інші доходи

# preset.income.other.name
source: Other income
uk: Інші доходи

# preset.income.salary.description
source: salary, wages, payroll
uk: зарплата, заробітна плата, аванс

# preset.income.salary.name
source: Salary
uk: Зарплата

# preset.personal.beauty.description
source: haircut, barber, hairdresser, cosmetics, beauty salon, nails
uk: стрижка, барбер, перукар, косметика, салон краси, манікюр

# preset.personal.beauty.name
source: Haircut & beauty
uk: Стрижка й краса

# preset.personal.education.description
source: courses, language lessons, books, tuition, school
uk: курси, уроки мови, книжки, навчання, школа

# preset.personal.education.name
source: Education
uk: Навчання

# preset.personal.hobbies.description
source: hobby, crafts, music, games, sports gear
uk: хобі, рукоділля, музика, ігри, спорядження

# preset.personal.hobbies.name
source: Hobbies
uk: Хобі

# preset.personal.name
source: Personal
uk: Особисте

# preset.savings.investments.description
source: investments, stocks, ETF, crypto, bonds
uk: інвестиції, акції, ETF, криптовалюта, облігації, ОВДП

# preset.savings.investments.name
source: Investments
uk: Інвестиції

# preset.savings.name
source: Savings
uk: Заощадження

# preset.savings.savings.description
source: money set aside, savings deposit
uk: відкладені гроші, депозит, банка

# preset.savings.savings.name
source: Savings
uk: Заощадження

# preset.shopping.clothes.description
source: clothing, shoes, accessories, fashion
uk: одяг, взуття, аксесуари, мода

# preset.shopping.clothes.name
source: Clothes & shoes
uk: Одяг і взуття

# preset.shopping.electronics.description
source: electronics, gadgets, computer, phone, cables, appliances
uk: електроніка, гаджети, компʼютер, телефон, кабелі, техніка, Rozetka, Comfy, Фокстрот

# preset.shopping.electronics.name
source: Electronics
uk: Електроніка

# preset.shopping.household.description
source: household goods, cleaning, toiletries, drugstore, Rossmann, kitchen items
uk: побутові товари, прибирання, засоби гігієни, EVA, Watsons, Prostor, кухонне приладдя

# preset.shopping.household.name
source: Household
uk: Для дому

# preset.shopping.name
source: Shopping
uk: Покупки

# preset.shopping.wishes.description
source: things wanted rather than needed, treats, impulse buys
uk: те, чого хочеться, а не треба, приємності, спонтанні покупки

# preset.shopping.wishes.name
source: Wishes
uk: Бажання

# preset.transport.car.description
source: car service, parts, parking, tolls, car wash, insurance for the car
uk: СТО, запчастини, паркування, мийка, страховка авто

# preset.transport.car.name
source: Car
uk: Авто

# preset.transport.fuel.description
source: petrol, diesel, fuel, gas station, Orlen, Shell, BP, charging
uk: бензин, дизель, пальне, АЗС, WOG, ОККО, UPG, SOCAR, зарядка

# preset.transport.fuel.name
source: Fuel
uk: Пальне

# preset.transport.name
source: Transport
uk: Транспорт

# preset.transport.publicTransport.description
source: bus, tram, metro, train ticket, monthly pass
uk: автобус, трамвай, метро, квиток на потяг, Укрзалізниця, проїзний

# preset.transport.publicTransport.name
source: Public transport
uk: Громадський транспорт

# preset.transport.taxi.description
source: taxi, Uber, Bolt, ride
uk: таксі, Uklon, Bolt, Uber, поїздка

# preset.transport.taxi.name
source: Taxi
uk: Таксі
